export default [
  {
    id: 3,
    title: 'Lacto ENZYME',
    desc:
      'Комплексная, пробиотическая добавка для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей. ',
    price: 35,
    box: 30,
    group: 1
  },
  {
    id: 4,
    title: 'Super Mix REGULAR',
    desc:
      'Базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах.',
    price: 35,
    box: 30,
    group: 1
  },
  {
    id: 2,
    title: 'Super Mix ELECTROLYTES',
    desc:
      'Сбалансированная кормовая добавка электролитов для компенсации потери основных электролитов и восстанавления водно-солевого балана организма лошади.',
    price: 35,
    box: 30,
    group: 1
  },
  {
    id: 1,
    title: 'Super Mix BREEDING',
    desc:
      'Сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма.',
    price: 35,
    box: 30,
    group: 1
  },
  {
    id: 5,
    title: 'DOCTORHOOF Concentrate',
    desc:
      'Многокомпонентный моюще-дезинфицирующий концентрат для обработки копыт крупного и мелкого рогатого скота',
    price: 950,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 6,
    title: 'DERMALACTIS Hgs Сlassic',
    desc:
      'Готовое гигиеническое средство для обработки сосков вымени перед доением с обеззараживающим эффектом за счет действия хлоргексидина биглюконата',
    price: 700,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 7,
    title: 'DERMALACTIS Hgs Dip',
    desc:
      'Специальное гигиеническое средство для обработки сосков вымени после доения с обеззараживающим эффектом за счет хлоргексидина биглюконата',
    price: 750,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 8,
    title: 'DERMALACTIS Iodine Сlassic',
    desc:
      'Готовое гигиеническое средство для обработки сосков вымени перед доением с обеззараживающим эффектом активного йода',
    price: 850,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 9,
    title: 'DERMALACTIS Iodine Dip',
    desc:
      'Cпециальное гигиеническое средство для обработки сосков вымени после доения с обеззараживающим эффектом за счет активного йода',
    price: 900,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 10,
    title: 'DERMALACTIS Lactic acid - Automatic',
    desc:
      'Готовое гигиеническое средство для обработки сосков вымени до и после доения с обеззараживающим эффектом на основе молочной кислоты',
    price: 2380,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 11,
    title: 'CRISTALDRY Active Acid',
    desc: 'Кислотное моющее средство на основе смеси минеральных кислот',
    price: 1700,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 12,
    title: 'CRISTALDRY Active Alkali',
    desc: 'Щелочное моющее и дезинфицирующее средство с активным хлором',
    price: 1700,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 13,
    title: 'CRISTALDRY Universal Active Alkali',
    desc:
      'Концентрированное жидкое щелочное высокопенное средство для комплексной санитарной мойки различных поверхностей (нержавеющая сталь, керамика, стеклоэмаль, пластмассы)',
    price: 750,
    box: 1,
    group: 2,
    contactOnly: true
  },
  {
    id: 14,
    title: 'СТОПДИАР',
    desc:
      'Профилактическая кормовая добавка. Не является лекарственным средством. Только для телят.',
    price: 80,
    box: 30,
    group: 3
  },
  {
    id: 15,
    title: 'Энерджи Дринк',
    desc: 'Электролитно-энергетический напиток для новотельных коров.',
    price: 350,
    box: 1,
    group: 3
  }
]
