module.exports = {
  1: {
    id: 1,
    title: 'Super Mix BREEDING',
    desc:
      'Сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма.',
    longDesc:
      'Сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма. Снабжает организм основными питательными веществами в период жерёбости и роста жеребят и молодых лошадей. Обогащена высококлассными витаминными комплексами, макро и микроэлементами, аминокислотами и антиоксидантами.',
    price: 39,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Витамин А', '420 000 МЕ'],
          ['Витамин D', '60 000 МЕ'],
          ['Витамин Е', '7 000 мг'],
          ['Втиамин С', '1 100 мг'],
          ['Витмин К', '70 мг'],
          ['Витамин В1', '1 100 мг'],
          ['Витамин В2', '600 мг'],
          ['Витамин В6', '400 мг'],
          ['Витамин В12', '7 мг'],
          ['Витамин РР', '800 мг'],
          ['Ниацин', '500 мг'],
          ['Фолиевая кислота', '500 мг'],
          ['Кальпановая кислота', '450 мг'],
          ['Биотин', '6 мг'],
          ['Холин', '6000 мг'],
          ['Лизин', '17 000 мг'],
          ['Метионин', '10 000 мг'],
          ['Треонин', '500 мг'],
          ['Цинк', '3800 мг'],
          ['Силенций', '8 мг'],
          ['Каротин', '700 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '8%'],
          ['Жир', '1%'],
          ['Зола', '65%'],
          ['Влажность', '5,4%'],
          ['Клетчатка', '2%'],
          ['Крахмал', '1,5%'],
          ['Сахар', '7,5%'],
          ['ПЭ-лошади', '4,5 МДж']
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '16%;'],
          ['Фосфор', '4%'],
          ['Натрий', '1,2%'],
          ['Магний', '2,2%'],
          ['Калий', '1,2%'],
          ['Медь', '1500 мг'],
          ['Цинк', '3000 мг'],
          ['Железо', '3000 мг'],
          ['Марганец', '1000 мг'],
          ['Кобальт', '30 мг'],
          ['Йод', '27 мг'],
          ['Селен', '8 мг'],
          ['Биодоступная сера', '3000 мг']
        ]
      }
    },
    ingredients: {
      list: [
        'Карбонад кальция (Ca)',
        'монофосфат кальция (P)',
        'соль',
        'витаминно-минеральный комплекс',
        'макро и микроэлементы',
        'антиоксиданты',
        'аминокислоты',
        'деактиватор микотоксинов',
        'цеолиты/кремний (Si)',
        'сера биодоступнуя (S)',
        'лизин',
        'метионин',
        'декстроза',
        'пробиотический комплекс',
        'прокалённый магнезит',
        'ароматизатор',
        'Не содержит ГМО'
      ],
      desc:
        'Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе.'
    },
    notice: [
      `<p><b>Super Mix Breeding</b> - сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма. Снабжает организм основными питательными веществами в период жерёбости и роста жеребят и молодых лошадей. Обогащена высококлассными витаминными комплексами, макро и микроэлементами, аминокислотами и антиоксидантами. Продукт содержит <b>(Са)</b> кальций и <b>(P)</b> фосфор, <b>(S)</b> биодоступную серу, кремний <b>(Si)</b> в составе цеолитов для укрепления иммунитета, оптимального развития плода и правильного роста молодняка. <b>Является балансирующей добавкой к cуществующему рациону.</b> Продукт содержит <b>деактиваторы микотоксинов в кормах и пробиотики</b>, что снижает риск заболевания пищеварительной системы лошади.</p>
      <p>Продукт содержит Цеолит природный, в составе которого содержится кремний Si (не более
      75%) для оптимального развития и формирования костной структуры, а также биодоступную
      серу S, необходимую для синтеза соединительной ткани, улучшения обмена веществ и
      формирования копытного рога.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 25 С.<br>
      Срок хранения: 6 месяцев.<br>
      Не следует вносить продукт в горячий корм.</b></p>

      <p>Применение комплексной добавки Super Mix BREEDINGR решает несколько важных задач:</p>
      <ul>
      <li><span>здоровая репродуктивная система кобылы</span></li>
      <li><span>укрепление иммунитета кобылы</span></li>
      <li><span>правильное развитие плода</span></li>
      <li><span>поддержание кобылы в подсосный период</span></li>
      <li><span>устойчивость к стрессу жеребят после отъёма</span></li>
      <li><span>обогащение организма витаминами</span></li>
      <li><span>здоровье и энергичность молодняка</span></li>
      <li><span>Правильное развитие ОДА жеребят</span></li>
      <li><span>сбалансирована по макро и микроэлементам</span></li>
      <li><span>содержит незаменимые аминокислоты</span></li>
      <li><span>деактивация микотоксинов</span></li>
      <li><span>является дополнением к основному рациону</span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Super Mix Breeding- сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма.</b> Снабжает организм основными питательными веществами в период жерёбости и роста жеребят и молодых лошадей. Обогащена высококлассными витаминными комплексами, макро и микроэлементами, аминокислотами и антиоксидантами. Продукт содержит <b>(Са)</b> кальций и <b>(P)</b> фосфор, <b>(S)</b> биодоступную серу, кремний <b>(Si)</b> в составе цеолитов для укрепления иммунитета, оптимального развития плода и правильного роста молодняка. <b>Является балансирующей добавкой к существующему рациону.</b> Продукт содержит <b>деактиваторы микотоксинов</b> в кормах и <b>пробиотики</b>, что снижает риск заболевания пищеварительной системы лошади.</p>`,
      table: `
      <tr>
        <td colspan="4">Super Mix Breeding в сутки либо через сутки с овсом или отрубями</td>
      </tr>

      <tr>
        <td>Кобылы жерёбые, жеребцы</td>
        <td>Жеребята с 6-ти месяцев</td>
        <td>Жеребята с 12-ти месяцев</td>
        <td>Пони, каждый второй день</td>
      </tr>

      <tr>
        <td>30-60 g</td>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>15 g</td>
      </tr>`,
      after: `<p class='centered'><b>Нормы кормления регулируются зоотехником, в зависимости от условий содержания, возраста, периода и состояния. Не является лекарственным средством. Только для лошадей.</b></p>`
    }
  },

  2: {
    id: 2,
    title: 'Super Mix ELECTROLYTES',
    desc:
      'Сбалансированная кормовая добавка электролитов для компенсации потери основных электролитов и восстанавления водно-солевого балана организма лошади.',
    longDesc:
      'Сбалансированная кормовая добавка электролитов. Компенсирует потерю основных электролитов и восстанавливает водно-солевой баланс организма лошади после нагрузок, стресса, транспортировки и при обильном потении в жаркую погоду. Рекомендовано скаковым, рысистым, спортивным и другим лошадям.',
    price: 39,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Карбонат кальция', '120 000 мг'],
          ['Сульфат магния', '11 000 мг'],
          ['Цитат натрия', '28 000 мг'],
          ['Хлорид натрия', '200 000 мг'],
          ['Хлорид калия', '150 000 мг'],
          ['Витамин А', '5 500 МЕ'],
          ['Витамин D', '300 МЕ'],
          ['Витамин Е', '17 000 мг'],
          ['Витамин С', '14 000 мг'],
          ['Глицин', '5 000 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '1,5%'],
          ['Жир', '0,8 %'],
          ['Зола', '70%'],
          ['Влажность', '5,89%'],
          ['Крахмал', '1%'],
          ['Сахар', '16%'],
          ['Клетчатка', '1%'],
          ['ПЭ-лошади', '4,5 МДж']
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '12%'],
          ['Фосфор', '1%'],
          ['Натрий', '20%'],
          ['Магний', '11%'],
          ['Калий', '15%'],
          ['Медь', '7 мг'],
          ['Селен', '0,15 мг'],
          ['Глюкоза', '17%'],
          ['Глицин', '6%'],
          ['Хлорид натрия', '20%']
        ]
      }
    },
    ingredients: {
      list: [
        'Хлорид натрия',
        'Бикарбонат натрия',
        'Хлорид калия',
        'Сульфат магния',
        'Карбонад кальция (Ca)',
        'Монофосфат кальция (P)',
        'Глицин',
        'Глюкоза',
        'Витаминно-минеральный комплекс',
        'Макро и микроэлементы',
        'Антиоксиданты',
        'Аминокислоты',
        'Ароматизатор'
      ],
      desc:
        'Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе.'
    },
    notice: [
      `<p><b>Super Mix<sup>R</sup> ELECTROLYTES</b> – Сбалансированная кормовая добавка электролитов. Компенсирует потерю основных электролитов и восстанавливает водно-солевой баланс организма лошади после нагрузок, стресса, транспортировки и при обильном потении в жаркую погоду. Рекомендовано скаковым, рысистым, спортивным и другим лошадям.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 25 С. <br>
      Срок хранения: 6 месяцев. <br>
      Не следует вносить продукт в горячий корм.</b></p>
      
      <p>Применение комплексной добавки Super Mix<sup>R</sup> ELECTROLYTES решает несколько важных задач:</p>
      
      <ul>
      <li><span>компенсирует потерю электролитов</span></li>
      <li><span>восстанавливает после нагрузок</span></li>
      <li><span>балансирует водно-солевой баланс</span></li>
      <li><span>содержит глюкозу и глицин, витамин Е, С </span></li>
      <li><span>укрепляет иммунитет лошади</span></li>
      <li><span>повышает устойчивость к нагрузкам и стрессу</span></li>
      <li><span>применяется при потении в жаркую погоду</span></li>
      <li><span>вводится после тренинга, испытаний, соревнований</span></li>
      <li><span>является дополнением к основному рациону</span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Super Mix<sup>R</sup> ELECTROLYTES</b> – Сбалансированная кормовая добавка электролитов. Компенсирует потерю основных электролитов и восстанавливает водно-солевой баланс организма лошади после нагрузок, стресса, транспортировки и при обильном потении в жаркую погоду. Рекомендовано скаковым, рысистым, спортивным и другим лошадям.</p>`,
      table: `
      <tr>
        <td colspan="3">
          <b>Super Mix<sup>R</sup> ELECTROLYTES</b> как добавка с овсом или отрубями
        </td>
      </tr>

      <tr>
        <td>Лошади, несущие лёгкие нагрузки, каждый второй день</td>
        <td>Лошади, несущие средние и тяжёлые нагрузки/</td>
        <td>Лошади, пони в жаркую погоду, и при перевозке</td>
      </tr>

      <tr>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>30 g</td>
      </tr>`,
      after: `<p class='centered'><b>Свежая вода всегда должна быть доступна. Нормы кормления регулируются зоотехником в зависимости от погоды, условий содержания, нагрузок и других обстоятельств.<br> 
      Не кормить при аллергии и коликах Не является лекарственным средством. Только для лошадей.</b></p>`
    }
  },

  3: {
    id: 3,
    title: 'Lacto ENZYME',
    desc:
      'Комплексная, пробиотическая добавка для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей.',
    longDesc:
      'Lacto Enzyme - это комплексная, пробиотическая добавка, предназначена для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей после болезни, стресса, нагрузок, дегельминтизации. Используется как добавка к основному рациону.',
    // price: 39,
    price: 30,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Витамин А', '50 000 МЕ'],
          ['Витамин D', '10 000 МЕ'],
          ['Витамин Е', '100 мг'],
          ['Витамин В1', '3,9 мг'],
          ['Витамин В2', '1 мг'],
          ['Витамини В3 (пантотен. К-та)', '0,4 мг'],
          ['Витамин В4 (холин)', '2,46 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '22%'],
          ['Жир', '3,5%'],
          ['Зола', '15%'],
          ['Клетчатка', '3%'],
          ['Влажность', '8%'],
          ['Крахмал', '6%'],
          ['Сахар', '1%'],
          ['ПЭ-лошади', '12 МДж']
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '2,2%'],
          ['Фосфор', '1,5%'],
          ['Натрий', '0,68%'],
          ['Магний', '0,4%'],
          ['Калий', '2%'],
          ['Хлор', '1%']
        ]
      }
    },
    ingredients: {
      list: [
        'Живые бактерии',
        'Шрот подсолнечника',
        'Карбонат кальция',
        'Деактиватор микотоксинов',
        'Ароматизатор'
      ],
      desc: `Содержит микробные массы живых бактерий: Bacillus subtilis в количестве не менее 1х108 КОЕ/г; Lactobacillus paracasei в количестве не менее 1х106 КОЕ/г; Enterococcus faecium в коли-честве не менее 1х107 КОЕ/г. Не содержит ГМО. <br><br>
      Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе. `
    },
    notice: [
      `<p><b>Lacto Enzyme<sup>R</sup></b> - это комплексная, пробиотическая добавка, предназначена для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей после болезни, стресса, нагрузок, дегельминтизации. Используется как добавка к основному рациону.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 23 С.<br>
      Срок хранения: 6 месяцев.<br>
      Не следует вносить продукт в горячий корм.</b></p>
      
      <p>Применение комплексной добавки Lacto Enzyme<sup>R</sup> решает несколько важных задач:</p>
      
      <ul>
        <li><span>Стимуляция иммунитета</span></li>
        <li><span>Оптимизация пищеварения </span></li>
        <li><span>Нормализация обмена веществ</span></li>
        <li><span>Лечение и профилактика заболеваний ЖКТ</span></li>
        <li><span>Заселение нормальной микрофлорой</span></li>
        <li><span>Повышение устойчивости к стрессу</span></li>
        <li><span>Профилактика и лечение кормовых отравлений </span></li>
        <li><span>Улучшение развития плода</span></li>
        <li><span>Улучшение роста и развития </span></li>
        <li><span>Улучшение лактации</span></li>
        <li><span>Нормализация микрофлоры родовых путей  </span></li>
        <li><span>Деактивация микотоксинов </span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Lacto Enzyme<sup>R</sup></b> - это комплексная, пробиотическая добавка, предназначена для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей после болезни, стресса, нагрузок, дегельминтизации. <b>Используется как добавка к основному рациону.</b></p>`,
      table: `
      <tr>
        <td colspan="4">
          <b>Lacto Enzyme<sup>R</sup> в сутки либо через сутки с овсом или отрубями
        </td>
      </tr>

      <tr>
        <td>Жеребята с 3-х месяцев</td>
        <td>Взрослые лошади</td>
        <td>Лошади 15+</td>
        <td>Пони</td>
      </tr>

      <tr>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>30-60 g</td>
        <td>30 g</td>
      </tr>`,
      after: `<p><b>Рекомендованная продолжительность применений</b></p>
      <table>
        <tr>
          <td>Профилактика заболевания ЖКТ лошади, оптимизация процессов пищеварения, устойчивость к стрессу, укрепле-ние иммунитета, заселение нормальной микрофлорой, вы-теснение условно-патогенной и патогенной микрофлоры, профилактика колик, метеоризма</td>
          <td>30 дней через 30 дней</td>
        </tr>

        <tr>
          <td>Дегельминтизации, использование антибиотиков, восстановление</td>
          <td>30 дней после дегельминтизации и отмены антибиотиков</td>
        </tr>

        <tr>
          <td>Нормализация микрофлоры родовых путей, подготовка к выжеребки, лактация, отъём жеребят</td>
          <td>30 дней до выжеребки, 30 дней после, 30 дней после отъёма жеребят</td>
        </tr>
      </table>

      <p class="centered"><b>Нормы кормления регулируются зоотехником. Не является ветеринарным препаратом. Только для лошадей.</b></p>`
    }
  },

  4: {
    id: 4,
    title: 'Super Mix REGULAR',
    desc:
      'Базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах.',
    longDesc:
      'Базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах. Рекомендовано спортивным, скаковым, рысистым, пробежным, спортивно-досуговым и другим лошадям. Рекомендовано в период тренинга, испытаний и соревнований, а также в межсезонье. Подходит для средних и умеренных нагрузок. ',
    price: 38,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Витамин А', '250 000 МЕ'],
          ['Витамин D3', '18 000 МЕ'],
          ['Витамин Е', '9000 мг'],
          ['Втиамин С', '1100 мг'],
          ['Витмин К', ' 40 мг'],
          ['Витамин В1', '1100 мг'],
          ['Витамин В2', '500 мг'],
          ['Витамин В6', '400 мг'],
          ['Витамин В12', '15 мг'],
          ['Витамин РР', '900 мг'],
          ['Ниацин', '1200 мг'],
          ['Фолиевая кислота', '2000 мг'],
          ['Кальпановая кислота', '700 мг'],
          ['Биотин', '5 мг'],
          ['Холин', '6500 мг'],
          ['Лизин', '600 мг'],
          ['Метионин', '2600 мг'],
          ['Треонин', '300 мг'],
          ['Марганец', '1200 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '5,5%'],
          ['Жир', '0,9 %'],
          ['Зола', '70%'],
          ['Влажность', '5%'],
          ['Крахмал', ' 2,5%'],
          ['Сахар', '9%'],
          ['ПЭ-лошади', '4,5 МДж'][('Клетчатка', '2%')]
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '15%'],
          ['Фосфор', '3,5%'],
          ['Натрий', '1,1%'],
          ['Магний', '1,5%'],
          ['Калий', '1%'],
          ['Медь', '700 мг'],
          ['Цинк', '3500 мг'],
          ['Железо', '1400 мг'],
          ['Магний', '700 мг'],
          ['Кобальт', '20 мг'],
          ['Йод', '50 мг'],
          ['Селен', '9 мг']
        ]
      }
    },
    ingredients: {
      list: [
        'Карбонад кальция (Ca)',
        'Монофосфат кальция (P)',
        'Соль',
        'Витаминно-минеральный комплекс',
        'Макро и микроэлементы',
        'Антиоксиданты',
        'Аминокислоты',
        'Деактиватор микотоксинов',
        'Лизин',
        'Метионин',
        'Декстроза',
        'Пробиотический комплекс',
        'Прокалённый магнезит',
        'Ароматизатор'
      ],
      desc:
        'Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе.'
    },
    notice: [
      `<p><b>Super Mix REGULAR</b> - это базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах. Рекомендовано спортивным, скаковым, рысистым, пробежным, спортивно-досуговым и другим лошадям. Рекомендовано в период тренинга, испытаний и соревнований, а также в межсезонье. Подходит для средних и умеренных нагрузок.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 25 С. <br>
      Срок хранения: 6 месяцев. <br>
      Не следует вносить продукт в горячий корм.</b></p>
      
      <p>Применение комплексной добавки Super Mix REGULAR<sup>R</sup> решает несколько важных задач:</p>
      
      <ul>
        <li><span>обогащение организма витаминами</span></li>
        <li><span>укрепление иммунитета</span></li>
        <li><span>сила, выносливость, восстановление</span></li>
        <li><span>здоровье и энергичность лошади</span></li>
        <li><span>устойчивость к нагрузкам и стрессу</span></li>
        <li><span>поддержание организма в межсезонье</span></li>
        <li><span>сбалансирована по макро и микроэлементам</span></li>
        <li><span>содержит незаменимые аминокислоты</span></li>
        <li><span>деактивация микотоксинов</span></li>
        <li><span>является дополнением к основному рациону</span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Super Mix REGULAR</b> - Это базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах. Рекомендовано спортивным, скаковым, рысистым, пробежным, спортивно-досуговым и другим лошадям. Рекомендовано в период тренинга, испытаний и соревнований, а также в межсезонье. Подходит для средних и умеренных нагрузок.</p>`,
      table: `
      <tr>
        <td colspan="3">
        <b>Base product Super Mix REGULAR</b> в сутки либо через сутки с овсом или отрубями
        </td>
      </tr>

      <tr>
        <td>Лошади с 18 месяцев. Начало тренинга</td>
        <td>Лошади с 18 месяцев тренинг, испытания, соревнования</td>
        <td>Пони и спортивно-досуговые лошади</td>
      </tr>

      <tr>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>30 g</td>
      </tr>`,
      after: `<p class='centered'><b>Нормы кормления регулируются зоотехником. Не является лекарственным средством. Только для лошадей.</b></p>`
    }
  }
}
