export default [
  {
    id: 3,
    title: 'Lacto ENZYME',
    desc:
      'Комплексная, пробиотическая добавка для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей. ',
    price: 37,
    box: 30
  },
  {
    id: 4,
    title: 'Super Mix REGULAR',
    desc:
      'Базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах.',
    price: 38,
    box: 30
  },
  {
    id: 2,
    title: 'Super Mix ELECTROLYTES',
    desc:
      'Сбалансированная кормовая добавка электролитов для компенсации потери основных электролитов и восстанавления водно-солевого балана организма лошади.',
    price: 37,
    box: 30
  },
  {
    id: 1,
    title: 'Super Mix BREEDING',
    desc:
      'Сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма.',
    price: 38,
    box: 30
  }
]
