export default {
  1: {
    id: 1,
    group: 1,
    pdf: 'super-mix-breeding',
    title: 'Super Mix BREEDING',
    desc:
      'Сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма.',
    longDesc:
      'Сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма. Снабжает организм основными питательными веществами в период жерёбости и роста жеребят и молодых лошадей. Обогащена высококлассными витаминными комплексами, макро и микроэлементами, аминокислотами и антиоксидантами.',
    price: 35,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Витамин А', '420 000 МЕ'],
          ['Витамин D', '60 000 МЕ'],
          ['Витамин Е', '7 000 мг'],
          ['Втиамин С', '1 100 мг'],
          ['Витмин К', '70 мг'],
          ['Витамин В1', '1 100 мг'],
          ['Витамин В2', '600 мг'],
          ['Витамин В6', '400 мг'],
          ['Витамин В12', '7 мг'],
          ['Витамин РР', '800 мг'],
          ['Ниацин', '500 мг'],
          ['Фолиевая кислота', '500 мг'],
          ['Кальпановая кислота', '450 мг'],
          ['Биотин', '6 мг'],
          ['Холин', '6000 мг'],
          ['Лизин', '17 000 мг'],
          ['Метионин', '10 000 мг'],
          ['Треонин', '500 мг'],
          ['Цинк', '3800 мг'],
          ['Силенций', '8 мг'],
          ['Каротин', '700 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '8%'],
          ['Жир', '1%'],
          ['Зола', '65%'],
          ['Влажность', '5,4%'],
          ['Клетчатка', '2%'],
          ['Крахмал', '1,5%'],
          ['Сахар', '7,5%'],
          ['ПЭ-лошади', '4,5 МДж']
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '16%;'],
          ['Фосфор', '4%'],
          ['Натрий', '1,2%'],
          ['Магний', '2,2%'],
          ['Калий', '1,2%'],
          ['Медь', '1500 мг'],
          ['Цинк', '3000 мг'],
          ['Железо', '3000 мг'],
          ['Марганец', '1000 мг'],
          ['Кобальт', '30 мг'],
          ['Йод', '27 мг'],
          ['Селен', '8 мг'],
          ['Биодоступная сера', '3000 мг']
        ]
      }
    },
    ingredients: {
      list: [
        'Карбонад кальция (Ca)',
        'монофосфат кальция (P)',
        'соль',
        'витаминно-минеральный комплекс',
        'макро и микроэлементы',
        'антиоксиданты',
        'аминокислоты',
        'деактиватор микотоксинов',
        'цеолиты/кремний (Si)',
        'сера биодоступнуя (S)',
        'лизин',
        'метионин',
        'декстроза',
        'пробиотический комплекс',
        'прокалённый магнезит',
        'ароматизатор',
        'Не содержит ГМО'
      ],
      desc:
        'Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе.'
    },
    notice: [
      `<p><b>Super Mix Breeding</b> - сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма. Снабжает организм основными питательными веществами в период жерёбости и роста жеребят и молодых лошадей. Обогащена высококлассными витаминными комплексами, макро и микроэлементами, аминокислотами и антиоксидантами. Продукт содержит <b>(Са)</b> кальций и <b>(P)</b> фосфор, <b>(S)</b> биодоступную серу, кремний <b>(Si)</b> в составе цеолитов для укрепления иммунитета, оптимального развития плода и правильного роста молодняка. <b>Является балансирующей добавкой к cуществующему рациону.</b> Продукт содержит <b>деактиваторы микотоксинов в кормах и пробиотики</b>, что снижает риск заболевания пищеварительной системы лошади.</p>
      <p>Продукт содержит Цеолит природный, в составе которого содержится кремний Si (не более
      75%) для оптимального развития и формирования костной структуры, а также биодоступную
      серу S, необходимую для синтеза соединительной ткани, улучшения обмена веществ и
      формирования копытного рога.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 25 С.<br>
      Срок хранения: 6 месяцев.<br>
      Не следует вносить продукт в горячий корм.</b></p>

      <p>Применение комплексной добавки Super Mix BREEDINGR решает несколько важных задач:</p>
      <ul>
      <li><span>здоровая репродуктивная система кобылы</span></li>
      <li><span>укрепление иммунитета кобылы</span></li>
      <li><span>правильное развитие плода</span></li>
      <li><span>поддержание кобылы в подсосный период</span></li>
      <li><span>устойчивость к стрессу жеребят после отъёма</span></li>
      <li><span>обогащение организма витаминами</span></li>
      <li><span>здоровье и энергичность молодняка</span></li>
      <li><span>Правильное развитие ОДА жеребят</span></li>
      <li><span>сбалансирована по макро и микроэлементам</span></li>
      <li><span>содержит незаменимые аминокислоты</span></li>
      <li><span>деактивация микотоксинов</span></li>
      <li><span>является дополнением к основному рациону</span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Super Mix Breeding- сбалансированная витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъёма.</b> Снабжает организм основными питательными веществами в период жерёбости и роста жеребят и молодых лошадей. Обогащена высококлассными витаминными комплексами, макро и микроэлементами, аминокислотами и антиоксидантами. Продукт содержит <b>(Са)</b> кальций и <b>(P)</b> фосфор, <b>(S)</b> биодоступную серу, кремний <b>(Si)</b> в составе цеолитов для укрепления иммунитета, оптимального развития плода и правильного роста молодняка. <b>Является балансирующей добавкой к существующему рациону.</b> Продукт содержит <b>деактиваторы микотоксинов</b> в кормах и <b>пробиотики</b>, что снижает риск заболевания пищеварительной системы лошади.</p>`,
      table: `
      <tr>
        <td colspan="4">Super Mix Breeding в сутки либо через сутки с овсом или отрубями</td>
      </tr>

      <tr>
        <td>Кобылы жерёбые, жеребцы</td>
        <td>Жеребята с 6-ти месяцев</td>
        <td>Жеребята с 12-ти месяцев</td>
        <td>Пони, каждый второй день</td>
      </tr>

      <tr>
        <td>30-60 g</td>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>15 g</td>
      </tr>`,
      after: `<p class='centered'><b>Нормы кормления регулируются зоотехником, в зависимости от условий содержания, возраста, периода и состояния. Не является лекарственным средством. Только для лошадей.</b></p>`
    }
  },

  2: {
    id: 2,
    group: 1,
    pdf: 'super-mix-electrolytes',
    title: 'Super Mix ELECTROLYTES',
    desc:
      'Сбалансированная кормовая добавка электролитов для компенсации потери основных электролитов и восстанавления водно-солевого балана организма лошади.',
    longDesc:
      'Сбалансированная кормовая добавка электролитов. Компенсирует потерю основных электролитов и восстанавливает водно-солевой баланс организма лошади после нагрузок, стресса, транспортировки и при обильном потении в жаркую погоду. Рекомендовано скаковым, рысистым, спортивным и другим лошадям.',
    price: 35,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Карбонат кальция', '120 000 мг'],
          ['Сульфат магния', '11 000 мг'],
          ['Цитат натрия', '28 000 мг'],
          ['Хлорид натрия', '200 000 мг'],
          ['Хлорид калия', '150 000 мг'],
          ['Витамин А', '5 500 МЕ'],
          ['Витамин D', '300 МЕ'],
          ['Витамин Е', '17 000 мг'],
          ['Витамин С', '14 000 мг'],
          ['Глицин', '5 000 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '1,5%'],
          ['Жир', '0,8 %'],
          ['Зола', '70%'],
          ['Влажность', '5,89%'],
          ['Крахмал', '1%'],
          ['Сахар', '16%'],
          ['Клетчатка', '1%'],
          ['ПЭ-лошади', '4,5 МДж']
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '12%'],
          ['Фосфор', '1%'],
          ['Натрий', '20%'],
          ['Магний', '11%'],
          ['Калий', '15%'],
          ['Медь', '7 мг'],
          ['Селен', '0,15 мг'],
          ['Глюкоза', '17%'],
          ['Глицин', '6%'],
          ['Хлорид натрия', '20%']
        ]
      }
    },
    ingredients: {
      list: [
        'Хлорид натрия',
        'Бикарбонат натрия',
        'Хлорид калия',
        'Сульфат магния',
        'Карбонад кальция (Ca)',
        'Монофосфат кальция (P)',
        'Глицин',
        'Глюкоза',
        'Витаминно-минеральный комплекс',
        'Макро и микроэлементы',
        'Антиоксиданты',
        'Аминокислоты',
        'Ароматизатор'
      ],
      desc:
        'Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе.'
    },
    notice: [
      `<p><b>Super Mix<sup>R</sup> ELECTROLYTES</b> – Сбалансированная кормовая добавка электролитов. Компенсирует потерю основных электролитов и восстанавливает водно-солевой баланс организма лошади после нагрузок, стресса, транспортировки и при обильном потении в жаркую погоду. Рекомендовано скаковым, рысистым, спортивным и другим лошадям.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 25 С. <br>
      Срок хранения: 6 месяцев. <br>
      Не следует вносить продукт в горячий корм.</b></p>
      
      <p>Применение комплексной добавки Super Mix<sup>R</sup> ELECTROLYTES решает несколько важных задач:</p>
      
      <ul>
      <li><span>компенсирует потерю электролитов</span></li>
      <li><span>восстанавливает после нагрузок</span></li>
      <li><span>балансирует водно-солевой баланс</span></li>
      <li><span>содержит глюкозу и глицин, витамин Е, С </span></li>
      <li><span>укрепляет иммунитет лошади</span></li>
      <li><span>повышает устойчивость к нагрузкам и стрессу</span></li>
      <li><span>применяется при потении в жаркую погоду</span></li>
      <li><span>вводится после тренинга, испытаний, соревнований</span></li>
      <li><span>является дополнением к основному рациону</span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Super Mix<sup>R</sup> ELECTROLYTES</b> – Сбалансированная кормовая добавка электролитов. Компенсирует потерю основных электролитов и восстанавливает водно-солевой баланс организма лошади после нагрузок, стресса, транспортировки и при обильном потении в жаркую погоду. Рекомендовано скаковым, рысистым, спортивным и другим лошадям.</p>`,
      table: `
      <tr>
        <td colspan="3">
          <b>Super Mix<sup>R</sup> ELECTROLYTES</b> как добавка с овсом или отрубями
        </td>
      </tr>

      <tr>
        <td>Лошади, несущие лёгкие нагрузки, каждый второй день</td>
        <td>Лошади, несущие средние и тяжёлые нагрузки/</td>
        <td>Лошади, пони в жаркую погоду, и при перевозке</td>
      </tr>

      <tr>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>30 g</td>
      </tr>`,
      after: `<p class='centered'><b>Свежая вода всегда должна быть доступна. Нормы кормления регулируются зоотехником в зависимости от погоды, условий содержания, нагрузок и других обстоятельств.<br> 
      Не кормить при аллергии и коликах Не является лекарственным средством. Только для лошадей.</b></p>`
    }
  },

  3: {
    id: 3,
    group: 1,
    title: 'Lacto ENZYME',
    pdf: 'lacto-enzyme',
    desc:
      'Комплексная, пробиотическая добавка для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей.',
    longDesc:
      'Lacto Enzyme - это комплексная, пробиотическая добавка, предназначена для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей после болезни, стресса, нагрузок, дегельминтизации. Используется как добавка к основному рациону.',
    // price: 39,
    price: 35,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Витамин А', '50 000 МЕ'],
          ['Витамин D', '10 000 МЕ'],
          ['Витамин Е', '100 мг'],
          ['Витамин В1', '3,9 мг'],
          ['Витамин В2', '1 мг'],
          ['Витамини В3 (пантотен. К-та)', '0,4 мг'],
          ['Витамин В4 (холин)', '2,46 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '22%'],
          ['Жир', '3,5%'],
          ['Зола', '15%'],
          ['Клетчатка', '3%'],
          ['Влажность', '8%'],
          ['Крахмал', '6%'],
          ['Сахар', '1%'],
          ['ПЭ-лошади', '12 МДж']
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '2,2%'],
          ['Фосфор', '1,5%'],
          ['Натрий', '0,68%'],
          ['Магний', '0,4%'],
          ['Калий', '2%'],
          ['Хлор', '1%']
        ]
      }
    },
    ingredients: {
      list: [
        'Живые бактерии',
        'Шрот подсолнечника',
        'Карбонат кальция',
        'Деактиватор микотоксинов',
        'Ароматизатор'
      ],
      desc: `Содержит микробные массы живых бактерий: Bacillus subtilis в количестве не менее 1х108 КОЕ/г; Lactobacillus paracasei в количестве не менее 1х106 КОЕ/г; Enterococcus faecium в коли-честве не менее 1х107 КОЕ/г. Не содержит ГМО. <br><br>
      Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе. `
    },
    notice: [
      `<p><b>Lacto Enzyme<sup>R</sup></b> - это комплексная, пробиотическая добавка, предназначена для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей после болезни, стресса, нагрузок, дегельминтизации. Используется как добавка к основному рациону.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 23 С.<br>
      Срок хранения: 6 месяцев.<br>
      Не следует вносить продукт в горячий корм.</b></p>
      
      <p>Применение комплексной добавки Lacto Enzyme<sup>R</sup> решает несколько важных задач:</p>
      
      <ul>
        <li><span>Стимуляция иммунитета</span></li>
        <li><span>Оптимизация пищеварения </span></li>
        <li><span>Нормализация обмена веществ</span></li>
        <li><span>Лечение и профилактика заболеваний ЖКТ</span></li>
        <li><span>Заселение нормальной микрофлорой</span></li>
        <li><span>Повышение устойчивости к стрессу</span></li>
        <li><span>Профилактика и лечение кормовых отравлений </span></li>
        <li><span>Улучшение развития плода</span></li>
        <li><span>Улучшение роста и развития </span></li>
        <li><span>Улучшение лактации</span></li>
        <li><span>Нормализация микрофлоры родовых путей  </span></li>
        <li><span>Деактивация микотоксинов </span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Lacto Enzyme<sup>R</sup></b> - это комплексная, пробиотическая добавка, предназначена для активизации и нормализации процессов пищеварения и деятельности ЖКТ у лошадей после болезни, стресса, нагрузок, дегельминтизации. <b>Используется как добавка к основному рациону.</b></p>`,
      table: `
      <tr>
        <td colspan="4">
          <p>Lacto Enzyme<sup>R</sup> в сутки либо через сутки с овсом или отрубями
        </td>
      </tr>

      <tr>
        <td>Жеребята с 3-х месяцев</td>
        <td>Взрослые лошади</td>
        <td>Лошади 15+</td>
        <td>Пони</td>
      </tr>

      <tr>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>30-60 g</td>
        <td>30 g</td>
      </tr>`,
      after: `<p><b>Рекомендованная продолжительность применений</b></p>
      <table>
        <tr>
          <td>Профилактика заболевания ЖКТ лошади, оптимизация процессов пищеварения, устойчивость к стрессу, укрепле-ние иммунитета, заселение нормальной микрофлорой, вы-теснение условно-патогенной и патогенной микрофлоры, профилактика колик, метеоризма</td>
          <td>30 дней через 30 дней</td>
        </tr>

        <tr>
          <td>Дегельминтизации, использование антибиотиков, восстановление</td>
          <td>30 дней после дегельминтизации и отмены антибиотиков</td>
        </tr>

        <tr>
          <td>Нормализация микрофлоры родовых путей, подготовка к выжеребки, лактация, отъём жеребят</td>
          <td>30 дней до выжеребки, 30 дней после, 30 дней после отъёма жеребят</td>
        </tr>
      </table>

      <p class="centered"><b>Нормы кормления регулируются зоотехником. Не является ветеринарным препаратом. Только для лошадей.</b></p>`
    }
  },

  4: {
    id: 4,
    group: 1,
    pdf: 'super-mix-regular',
    title: 'Super Mix REGULAR',
    desc:
      'Базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах.',
    longDesc:
      'Базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах. Рекомендовано спортивным, скаковым, рысистым, пробежным, спортивно-досуговым и другим лошадям. Рекомендовано в период тренинга, испытаний и соревнований, а также в межсезонье. Подходит для средних и умеренных нагрузок. ',
    price: 35,
    box: 30,
    components: {
      vitamins: {
        title: 'Витамины',
        list: [
          ['Витамин А', '250 000 МЕ'],
          ['Витамин D3', '18 000 МЕ'],
          ['Витамин Е', '9000 мг'],
          ['Втиамин С', '1100 мг'],
          ['Витмин К', ' 40 мг'],
          ['Витамин В1', '1100 мг'],
          ['Витамин В2', '500 мг'],
          ['Витамин В6', '400 мг'],
          ['Витамин В12', '15 мг'],
          ['Витамин РР', '900 мг'],
          ['Ниацин', '1200 мг'],
          ['Фолиевая кислота', '2000 мг'],
          ['Кальпановая кислота', '700 мг'],
          ['Биотин', '5 мг'],
          ['Холин', '6500 мг'],
          ['Лизин', '600 мг'],
          ['Метионин', '2600 мг'],
          ['Треонин', '300 мг'],
          ['Марганец', '1200 мг']
        ]
      },

      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Протеин', '5,5%'],
          ['Жир', '0,9 %'],
          ['Зола', '70%'],
          ['Влажность', '5%'],
          ['Крахмал', ' 2,5%'],
          ['Сахар', '9%'],
          ['ПЭ-лошади', '4,5 МДж'][('Клетчатка', '2%')]
        ]
      },

      elements: {
        title: 'Макро и микроэлементы',
        list: [
          ['Кальций', '15%'],
          ['Фосфор', '3,5%'],
          ['Натрий', '1,1%'],
          ['Магний', '1,5%'],
          ['Калий', '1%'],
          ['Медь', '700 мг'],
          ['Цинк', '3500 мг'],
          ['Железо', '1400 мг'],
          ['Магний', '700 мг'],
          ['Кобальт', '20 мг'],
          ['Йод', '50 мг'],
          ['Селен', '9 мг']
        ]
      }
    },
    ingredients: {
      list: [
        'Карбонад кальция (Ca)',
        'Монофосфат кальция (P)',
        'Соль',
        'Витаминно-минеральный комплекс',
        'Макро и микроэлементы',
        'Антиоксиданты',
        'Аминокислоты',
        'Деактиватор микотоксинов',
        'Лизин',
        'Метионин',
        'Декстроза',
        'Пробиотический комплекс',
        'Прокалённый магнезит',
        'Ароматизатор'
      ],
      desc:
        'Все ингредиенты, входящие в состав продукта разработаны ведущими предприятиями Швейцарии, Австрии, Канады, России. Современная трёхслойная упаковка надёжно защищает от попадания влаги, кислорода, ультрафиолета, защищает от прогоркания и окисления, снижает риск бактериальной обсеменённости, позволяет длительно хранить продукт без потери свойств и является удобной в гигиеническом и санитарном вопросе.'
    },
    notice: [
      `<p><b>Super Mix REGULAR</b> - это базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах. Рекомендовано спортивным, скаковым, рысистым, пробежным, спортивно-досуговым и другим лошадям. Рекомендовано в период тренинга, испытаний и соревнований, а также в межсезонье. Подходит для средних и умеренных нагрузок.</p>

      <p class='centered'><b>Продукт хранят в сухом месте при температуре от 0 С до + 25 С. <br>
      Срок хранения: 6 месяцев. <br>
      Не следует вносить продукт в горячий корм.</b></p>
      
      <p>Применение комплексной добавки Super Mix REGULAR<sup>R</sup> решает несколько важных задач:</p>
      
      <ul>
        <li><span>обогащение организма витаминами</span></li>
        <li><span>укрепление иммунитета</span></li>
        <li><span>сила, выносливость, восстановление</span></li>
        <li><span>здоровье и энергичность лошади</span></li>
        <li><span>устойчивость к нагрузкам и стрессу</span></li>
        <li><span>поддержание организма в межсезонье</span></li>
        <li><span>сбалансирована по макро и микроэлементам</span></li>
        <li><span>содержит незаменимые аминокислоты</span></li>
        <li><span>деактивация микотоксинов</span></li>
        <li><span>является дополнением к основному рациону</span></li>
      </ul>`
    ],
    recommendations: {
      desc: `<p><b>Super Mix REGULAR</b> - Это базовая, витаминно-минеральная добавка для удовлетворения ежедневных потребностей лошади в необходимых питательных веществах. Рекомендовано спортивным, скаковым, рысистым, пробежным, спортивно-досуговым и другим лошадям. Рекомендовано в период тренинга, испытаний и соревнований, а также в межсезонье. Подходит для средних и умеренных нагрузок.</p>`,
      table: `
      <tr>
        <td colspan="3">
        <b>Base product Super Mix REGULAR</b> в сутки либо через сутки с овсом или отрубями
        </td>
      </tr>

      <tr>
        <td>Лошади с 18 месяцев. Начало тренинга</td>
        <td>Лошади с 18 месяцев тренинг, испытания, соревнования</td>
        <td>Пони и спортивно-досуговые лошади</td>
      </tr>

      <tr>
        <td>30 g</td>
        <td>30-60 g</td>
        <td>30 g</td>
      </tr>`,
      after: `<p class='centered'><b>Нормы кормления регулируются зоотехником. Не является лекарственным средством. Только для лошадей.</b></p>`
    }
  },
  5: {
    id: 5,
    title: 'DOCTORHOOF Concentrate',
    pdf: 'гигиена',
    desc:
      'Многокомпонентный моюще-дезинфицирующий концентрат для обработки копыт крупного и мелкого рогатого скота',
    longDesc:
      'Многокомпонентный моюще-дезинфицирующий концентрат для обработки копыт крупного и мелкого рогатого скота',
    price: 950,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '5 кг',
        price: 950
      },
      {
        id: 2,
        name: '20 кг',
        price: 3500
      },
      {
        id: 3,
        name: '200 кг',
        price: 0
      },
      {
        id: 4,
        name: '1000 кг',
        price: 0
      }
    ],
    ingredients: {
      list: [
        'подготовленная вода',
        'соли алюминия и меди',
        'соли цинка',
        'глутаровый альдегид',
        'катионные ПАВ',
        'функциональные добавки'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['pH 1% (концентрата):', '3,5-4,5. '],
          ['Плотность, г/л:', '1,07±0,02']
        ]
      }
    },

    recommendations: {
      desc: `
      <ul>
      <li>Эффективно очищает и дезинфицирует раны подошвы,
      мякиша, меж копытной щели, венчика копыта.</li>
      <li>Ускоряет регенерацию повреждённых</li>
      участков и заживляемость мелких ран.
      <li>Способствует быстрой грануляции ран.</li>
      <li>Уплотняет роговую структуру копыта.</li>
      <li>Является комплексной профилактикой заболевания копыт.</li>
      <li>Не содержит антибиотиков.</li>
      </ul>
      <p>- Концентрация раствора 2% (на 100 л. - 2 л.)
      для ежедневного применения
      напольных копытных ванн.</p>
      <p>- Концентрация раствора 4-5% (на 100 л. - 4-5 л.)
      для еженедельного применения
      напольных копытных ванн.</p>
      <p>-Концентрация раствора 8-10% (на 1 л. - 80-100 мл.)
      для индивидуального применения
      после обработки копыт.</p>`
    },
    notice: [
      `<p><b>ОСОБЫЕ УКАЗАНИЯ</b>: Не является лекарством. Только для наружного применения.<br>
      Не смешивать с другими растворами. При работе с концентратом необходимо
      применять индивидуальные средства защиты (защитные очки, резиновые перчатки).
      При попадании на кожу и в глаза, промыть большим количеством воды. В случае
      необходимости, а также людям склонным к аллергии необходимо обратиться к врачу.
      СРОК ХРАНЕНИЯ: Гарантийный срок хранения 24 месяца.</p>
      <p>Хранить в темном прохладном месте при температуре не ниже 50 С.
      Фасовка – 5, 20, 200, 1000 кг.</p>`
    ]
  },
  6: {
    id: 6,
    title: 'DERMALACTIS Hgs Сlassic',
    pdf: 'гигиена',
    desc:
      'Готовое гигиеническое средство для обработки сосков вымени перед доением с обеззараживающим эффектом за счет действия хлоргексидина биглюконата',
    longDesc:
      'Готовое гигиеническое средство для обработки сосков вымени перед доением с обеззараживающим эффектом за счет действия хлоргексидина биглюконата',
    price: 700,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '5 кг',
        price: 700
      },
      {
        id: 2,
        name: '20 кг',
        price: 1900
      },
      {
        id: 3,
        name: '200 кг',
        price: 0
      },
      {
        id: 4,
        name: '1000 кг',
        price: 0
      }
    ],
    ingredients: {
      list: [
        'подготовленная вода',
        'комплекс смягчающих биоразлагаемых ПАВ',
        'глицерин',
        'хлоргексидина биглюконат',
        'смягчающие и увлажняющие компоненты',
        'аллантоин',
        'эмоленты',
        'пищевые красители'
      ]
    },
    recommendations: {
      desc: `<p>Обладает очищающим действием, смягчает и обеззараживает
      не раздражая кожу вымени, устраняет сухость, появления
      трещин и эрозий на поверхности сосков. Способствует
      заживлению мелких ран. Средство готово к применению.</p>
      <p>Гигиеническое средство наносится
      на вымя и соски коровы снизу перед
      доением с помощью распылителя либо
      специального стаканчика окуная каждый
      сосок. Через 30-40 секунд средство
      удаляется мягкой салфеткой или полотенцем.<br>
      Рекомендуется менять раствор раз в 3 месяца
      на йодсодержащие средства.</p>`
    },
    notice: [
      `<p>Dermalactis Hgs Classic представляет собой гото-
      вое гигиеническое средство для обработки сосков вымени пе-
      ред доением с обеззараживающим эффектом за счет
      действия хлоргексидина биглюконата.</p>
      <p><b>ОСОБЫЕ УКАЗАНИЯ</b>: Только для наружного применения. При работе с раствором не требуется специальных средств индивидуальной защиты. При попадании на кожу и в глаза, промыть большим количеством воды. В случае необходимости, а также людям склонным к аллергии необходимо обратиться к врачу.</p>
      <p><b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.
      Хранить в темном прохладном месте при температуре не ниже 50С.
      Все органические компоненты безопасны и биоразлагаемы.</p>
      <p>Фасовка – 5, 20, 200, 1000 кг.</p>`
    ],
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [['pH', '6,0-8,0.'], ['Плотность, г/л:', '1,05±0,05, ppm 1500']]
      }
    }
  },
  7: {
    id: 7,
    title: 'DERMALACTIS Hgs Dip',
    pdf: 'гигиена',
    desc:
      'Специальное гигиеническое средство для обработки сосков вымени после доения с обеззараживающим эффектом за счет хлоргексидина биглюконата',
    longDesc:
      'Специальное гигиеническое средство для обработки сосков вымени после доения с обеззараживающим эффектом за счет хлоргексидина биглюконата',
    price: 750,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '5 кг',
        price: 750
      },
      {
        id: 2,
        name: '20 кг',
        price: 2200
      },
      {
        id: 3,
        name: '200 кг',
        price: 0
      },
      {
        id: 4,
        name: '1000 кг',
        price: 0
      }
    ],
    ingredients: {
      list: [
        'Подготовленная вода',
        'комплекс плёнкообразователей',
        'глицерин',
        'хлоргексидина биглюконат',
        'смягчающие и увлажняющие компоненты',
        'сорбитол',
        'аллантоин',
        'эмоленты',
        'пищевые красители',
        'загустители'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [['pH', '6,0-7,0.'], ['Плотность, г/л:', '1,02±0,02, ppm 3000']]
      }
    },
    recommendations: {
      desc: `<p>Средство обладает ранозаживляющими, смягчающим
      свойствами,
      не оказывает раздражающего воздействия, обеспечивает защиту
      от патогенных микроорганизмов и проникновение
      болезнетворных
      бактерий в сосковый канал. Образует защитную плёнку.
      Используется для профилактики заболевания маститом.</p>
      <p>Заполнить стаканчик. Наносить гигиеническое
      средство на соски вымени коровы снизу
      после доения с окуная в стаканчик каждый сосок.
      Перед началом следующей дойки смыть теплой
      водой (не ниже 35 °С) или средством
      для обработки вымени перед доением
      Dermalactis Hgs Classic. Рекомендуется менять
      раствор раз в 3 месяца на йодсодержащие средства.</p>`
    },
    notice: [
      `<p>Dermalactis Hgs Dip представляет собой специальное
      гигиеническое средство для обработки сосков вымени после
      доения с обеззараживающим эффектом за счет хлоргек-
      сидина биглюконата.<br>
      <b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.</p>
      Хранить в темном прохладном месте при температуре не ниже 50С.
      Все органические компоненты безопасны и биоразлагаемы.<br>
      Фасовка – 5, 20, 200, 1000 кг.</p>`
    ]
  },
  8: {
    id: 8,
    title: 'DERMALACTIS Iodine Сlassic',
    pdf: 'гигиена',
    desc:
      'Готовое гигиеническое средство для обработки сосков вымени перед доением с обеззараживающим эффектом активного йода',
    longDesc:
      'Готовое гигиеническое средство для обработки сосков вымени перед доением с обеззараживающим эффектом активного йода',
    price: 850,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '5 кг',
        price: 850
      },
      {
        id: 2,
        name: '20 кг',
        price: 2300
      },
      {
        id: 3,
        name: '200 кг',
        price: 0
      },
      {
        id: 4,
        name: '1000 кг',
        price: 0
      }
    ],
    ingredients: {
      list: [
        'подготовленнная вода',
        'комплекс смягчающих биоразлагаемых ПАВ',
        'глицерин',
        'комплекс поливинилпирролидона с йодом',
        'смягчающие и увлажняющие компоненты',
        'эмоленты',
        'пищевые красители'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [['pH', '5,0-6,0.'], ['Плотность, г/л:', '1,02±0,02, ppm 1500']]
      }
    },
    recommendations: {
      desc: `<p>Обладает очищающим действием, смягчает
      и обеззараживает, не раздражая кожу вымени,
      устраняет сухость, появления трещин и эрозий
      на поверхности сосков. Средство готово к применению.</p>
      <p>Гигиеническое средство наносится на вымя
      и соски коровы снизу перед доением с помощью
      распылителя либо специального стаканчика
      окуная каждый сосок. Через 30-40 секунд
      средство удаляется мягкой салфеткой
      или полотенцем. Рекомендуется менять раствор
      раз в 3 месяца на хлоргексидиновые средства.</p>`
    },
    notice: [
      `<p>Dermalactis Iodine Classic представляет собой
      готовое гигиеническое средство для обработки сосков
      вымени
      перед доением с обеззараживающим эффектом активного
      йода.<br>
      <b>ОСОБЫЕ УКАЗАНИЯ</b>: Только для наружного применения. При работе с раствором
      не требуется специальных средств индивидуальной защиты. При попадании на кожу
      и в глаза, промыть большим количеством воды. В случае необходимости, а также
      людям склонным к аллергии необходимо обратиться к врачу.</p>
      <p>СРОК ХРАНЕНИЯ: Гарантийный срок хранения 24 месяца.
      Хранить в темном прохладном месте при температуре не ниже 50С.
      Все органические компоненты безопасны и биоразлагаемы. </p>
      <p>Фасовка – 5, 20, 200, 1000 кг.</p>`
    ]
  },
  9: {
    id: 9,
    title: 'DERMALACTIS Iodine Dip',
    pdf: 'гигиена',
    desc:
      'Cпециальное гигиеническое средство для обработки сосков вымени после доения с обеззараживающим эффектом за счет активного йода',
    longDesc:
      'Cпециальное гигиеническое средство для обработки сосков вымени после доения с обеззараживающим эффектом за счет активного йода',
    price: 900,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '5 кг',
        price: 900
      },
      {
        id: 2,
        name: '20 кг',
        price: 2940
      },
      {
        id: 3,
        name: '200 кг',
        price: 0
      },
      {
        id: 4,
        name: '1000 кг',
        price: 0
      }
    ],
    ingredients: {
      list: [
        'подготовленная вода',
        'комплекс плёнкообразователей',
        'глицерин',
        'комплекс поливинилпирролидона с активным йодом',
        'смягчающие и увлажняющие компоненты',
        'сорбитол',
        'аллантоин',
        'эмоленты',
        'ланолин',
        'пищевые красители',
        'загустители'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [['pH', '5,0-6,0.'], ['Плотность, г/л:', '1,02±0,02, ppm 3000']]
      }
    },
    recommendations: {
      desc: `<p>Средство обладает ранозаживляющими, смягчающим
      свойствами,
      не оказывает раздражающего воздействия, обеспечивает защиту
      от патогенных микроорганизмов и проникновение
      болезнетворных
      бактерий в сосковый канал. Образует защитную плёнку.
      Используется для профилактики заболевания маститом.</p>
      <p>Заполнить стаканчик. Наносить гигиеническое
      средство на соски вымени коровы снизу после
      доения окуная в стаканчик каждый сосок.
      Перед началом следующей дойки смыть теплой
      водой (не ниже 35 °С) или средством для
      обработки вымени перед доением Dermalactis
      Iodin Classic. Рекомендуется менять раствор
      раз в 3 месяца на хлоргексиновые средства.</p>`
    },
    notice: [
      `<p>Dermalactis Iodin Dip представляет собой специаль-
      ное гигиеническое средство для обработки сосков вымени
      после доения с обеззараживающим эффектом за счет активного
      йода.<br>
      <b>ОСОБЫЕ УКАЗАНИЯ</b>: Только для наружного применения. При работе с раствором не
      требуется специальных средств индивидуальной защиты. При попадании на кожу или
      в глаза, промыть большим количеством воды. В случае необходимости, а также людям
      склонным к аллергии необходимо обратиться к врачу.<br>
      <b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.</p>
      Хранить в темном прохладном месте при температуре не ниже 50С.
      Все органические компоненты безопасны и биоразлагаемы..
      Фасовка – 5, 20, 200, 1000 кг.</p>`
    ]
  },
  10: {
    id: 10,
    title: 'DERMALACTIS Lactic acid - Automatic',
    pdf: 'гигиена',
    desc:
      'Готовое гигиеническое средство для обработки сосков вымени до и после доения с обеззараживающим эффектом на основе молочной кислоты',
    longDesc:
      'Готовое гигиеническое средство для обработки сосков вымени до и после доения с обеззараживающим эффектом на основе молочной кислоты для роботизированных установок',
    price: 2380,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '20 кг',
        price: 2380
      }
    ],
    ingredients: {
      list: [
        'подготовленная вода',
        'комплекс смягчающих биоразлагаемых ПАВ',
        'глицерин',
        'молочная кислота',
        'смягчающие и увлажняющие компоненты',
        'аллантоин',
        'эмоленты',
        'ланолин',
        'пищевые красители'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [['pH', '3,0-4,0.'], ['Плотность, г/л:', '1,02±0,02, ppm 3000']]
      }
    },
    recommendations: {
      desc: `<p>Обладает очищающим действием, смягчает и обеззараживает
      не раздражая кожу вымени, устраняет сухость, появления
      трещин и эрозий на поверхности сосков. Образует
      защитную плёнку. Средство готово к применению. </p>
      <p>Наносится с помощью роботизированной
      системы непосредственно на сосок вымени.</p>`
    },
    notice: [
      `<p>Dermalactis Lactic acid- Automatic представляет собой готовое гигиеническое средство для обработки сосков
      вымени до и после доения с обеззараживающим эффектом
      на
      основе молочной кислоты для роботизированных установок.<br>
      <b>ОСОБЫЕ УКАЗАНИЯ</b>: Только для наружного применения. При работе с раствором
не требуется специальных средств индивидуальной защиты. При попадании на кожу
и в глаза, промыть большим количеством воды. В случае необходимости, а также
людям склонным к аллергии необходимо обратиться к врачу.
      <b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.</p>
      Хранить в темном прохладном месте при температуре не ниже 50С.
      Все органические компоненты безопасны и биоразлагаемы.<br>
      Фасовка – 20, 200, 1000 кг.</p>`
    ]
  },
  11: {
    id: 11,
    title: 'CRISTALDRY Active Acid',
    pdf: 'гигиена',
    desc: 'Кислотное моющее средство на основе смеси минеральных кислот',
    longDesc: 'Кислотное моющее средство на основе смеси минеральных кислот',
    price: 1700,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '25 кг',
        price: 1700
      }
    ],
    ingredients: {
      list: [
        'Подготовленная вода',
        'минеральные кислоты',
        'ингибиторы коррозии',
        'вода',
        'ПАВ',
        'специальные добавки'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['pH (1%)', '6,5.'],
          ['Плотность, г/л:', '1,15-1,17 при t 20 °C']
        ]
      }
    },
    recommendations: {
      desc: `<p>Предназначено для очистки оборудования
      (молокопроводов, доильных аппаратов, баков,
      танков-охладителей, инвентаря) от минеральных
      загрязнений, молочного и пивного камней,
      отложений солей жёсткости, ржавчины с внутренних
      поверхностей технологического оборудования.</p>
      <p>Концентрация раствора 0,5 % (на 100 л. - 500 мл.)
      при автоматической мойке при температуре 40-600 С,
      циркуляция 10-25 минут;</p>
      <p>Концентрация раствора 0,5 % (на 100 л. - 500 мл.)
      при ручной мойке при температуре 35-400 С,
      циркуляция 15-30 минут;<br>
      <b>Для максимального эффекта</b> можно использовать
      средство совместно с щелочным средством,
      чередуя циркуляцию по схеме. Промывка водой → промывка щелочным средством с дезэффектом → промывка водой → промывка кислотным средством.<br>
      После обработки необходимо тщательно
      промыть обрабатываемые поверхности водой.</p>`
    },
    notice: [
      `<p>Cristaldry Active Acid представляет собой кислотное
      моющее средство на основе смеси минеральных кислот.</p>
      <p>ОСОБЫЕ УКАЗАНИЯ: Только для наружного применения. При работе с раствором не-
      обходимо применять индивидуальные средства защиты (защитные очки, резиновые
      пер-чатки). При попадании на кожу и в глаза, промыть большим количеством воды. В
      случае необходимости, а также людям склонным к аллергии необходимо обратиться к врачу.</p>
      <p><b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.
      Хранить в темном прохладном месте при температуре не ниже 50 С.
      Фасовка – 25</p>`
    ]
  },
  12: {
    id: 12,
    title: 'CRISTALDRY Active Alkali',
    pdf: 'гигиена',
    desc: 'Щелочное моющее и дезинфицирующее средство с активным хлором',
    longDesc: 'Щелочное моющее и дезинфицирующее средство с активным хлором',
    price: 1700,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '25 кг',
        price: 1700
      }
    ],
    ingredients: {
      list: [
        'Подготовленная вода',
        'гидрохлорид натрия',
        'ингибиторы коррозии',
        'вода',
        'ПАВ',
        'специальные щелочные добавки'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['pH (1%)', '11,5.'],
          ['Плотность, г/л:', '1,15-1,17 при t 20 °C']
        ]
      }
    },
    recommendations: {
      desc: `<p>Предназначено для очистки и дезинфекции
      оборудования (молокопроводов, доильных аппаратов,
      баков, танков-охладителей, инвентаря) от белковых,
      жировых и комбинированных органических загрязнений.
      Раствор может быть использован при ручной
      и машинной мойке полов в помещениях.</p>
      <p>Концентрация раствора 0,5 % (на 100 л. - 500 мл.)
      при автоматической мойке при температуре
      70-900 С, циркуляция 10-25 минут;
      <br>Концентрация раствора 0,5 % (на 100 л. - 500 мл.)
      при ручной мойке при температуре
      60-800 С, циркуляция 15-30 минут;</p>
      <p>Для максимального эффекта можно использовать
      средство совместно с кислотным средством,
      чередуя циркуляции по схеме. Промывка водой
      →промывка щелочным средством с дезэффектом
      →промывка водой→промывка кислотным средством.</p>
      <p>После обработки необходимо тщательно
      промыть обрабатываемые поверхности водой.
      Образует защитную плёнку.</p>`
    },
    notice: [
      `<p>Cristaldry Active Alkali представляет собой щелочное
      моющее и дезинфицирующее средство с активным хлором.
      ОСОБЫЕ УКАЗАНИЯ: Только для наружного применения. При работе с раствором не-
      обходимо применять индивидуальные средства защиты (защитные очки, резиновые
      перчатки). При попадании на кожу и в глаза, промыть большим количеством воды. В
      случае необходимости, а также людям склонным к аллергии необходимо обратиться к врачу.</p>
      <p><b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.
      Хранить в темном прохладном месте при температуре не ниже 50 С.
      Фасовка – 25</p>`
    ]
  },
  13: {
    id: 13,
    title: 'CRISTALDRY Universal Active Alkali',
    pdf: 'гигиена',
    desc:
      'Концентрированное жидкое щелочное высокопенное средство для комплексной санитарной мойки различных поверхностей (нержавеющая сталь, керамика, стеклоэмаль, пластмассы)',
    longDesc:
      'Концентрированное жидкое щелочное высокопенное средство для комплексной санитарной мойки различных поверхностей (нержавеющая сталь, керамика, стеклоэмаль, пластмассы)',
    price: 750,
    box: 1,
    group: 2,
    contactOnly: true,
    options: [
      {
        id: 1,
        name: '5 кг',
        price: 750
      },
      {
        id: 2,
        name: '20 кг',
        price: 2140
      }
    ],
    ingredients: {
      list: [
        'Подготовленная вода',
        'гидроокись калия',
        'гипохлорит натрия',
        'комплексообразователи',
        'ингибиторы коррозии',
        'оптимизированная смесь ПАВ',
        'специальные активные добавки'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [['pH', '11,5.'], ['Плотность, г/л:', '1,16+/-0,2 при t 20 °C']]
      }
    },
    recommendations: {
      desc: `<p>Удаляет загрязнения, в т.ч. застарелые, масложирового,
      белкового, органического происхождения, сажу, копоть, пыль, грязь.</p>
      <ol><li>Уничтожает бактерии, плесень, дрожжевые
      грибки и предотвращает их рост.</li>
      <li>Средство обладает высоким моющим,
      обезжиривающим и антибактериальным действием.</li>
      <li>Пенная технология обеспечивает качественную очистку
      и дезинфекцию поверхностей даже в труднодоступных местах.</li>
      <li>Дезинфекция клеток, стен и полов помещений, инвентаря.</li></ol>
      <p>В зависимости от степени загрязнения приготовить
      рабочий раствор заданной концентрации: 2-3%
      (200-300 мл на 10 л воды), температура 15-300 С.</p>
      <ol>
      <li>аствор или пену обильно нанести на обрабатываемую
      поверхность щеткой, губкой, распылением с помощью
      пульверизатора, с использованием оборудования высокого давления, пеногенератора или произвести очистку методом погружения.</li>
      <li>Выдержать рабочий раствор на поверхности
      в течение 5-15 минут (методом погружения до 1 часа),
      растереть щетками и обильно смыть водой. 4
      Для достижения высокого антибактериального
      эффекта обработку поверхностей повторить.</li></ol>`
    },
    notice: [
      `<p>Cristaldry Universal Active Alkali Концентрированное жидкое ще-
      лочное высокопенное средство для комплексной санитарной мойки
      различных поверхностей (нержавеющая сталь, керамика, стеклоэмаль,
      пластмассы).</p>
      <p><b>ОСОБЫЕ УКАЗАНИЯ</b>: Только для наружного применения. При работе с раствором необходимо применять индивидуальные средства защиты (защитные очки, резиновые
      перчатки). При попадании на кожу и в глаза, промыть большим количеством воды. В
      случае
      необходимости, а также людям склонным к аллергии необходимо обратиться к врачу.</p>
      <p><b>СРОК ХРАНЕНИЯ</b>: Гарантийный срок хранения 24 месяца.</p>
      <p>Хранить в темном прохладном месте при температуре не ниже 50 С.
      Фасовка – 5 кг, 25 кг</p>`
    ]
  },
  14: {
    id: 14,
    title: 'СТОПДИАР',
    pdf: 'стопдиар',
    desc:
      'Профилактическая кормовая добавка. Не является лекарственным средством. Только для телят.',
    longDesc:
      'Профилактическая кормовая добавка. Не является лекарственным средством. Только для телят. Коробка содержит 30 порционных пакетиков по 30 грамм',
    price: 80,
    box: 30,
    group: 3,
    ingredients: {
      list: [
        'Макро- и микроэлементы',
        'Витамины',
        'Танины',
        'Аминокислоты',
        'Молочная сыворотка',
        'Декстроза',
        'Лактоза',
        'Мука льняная',
        'Мука пшеничная',
        'Крахмал',
        'Экстракты растений',
        'Инактивированная дрожжевая культура Saccharomyces cerevisiae',
        'Лиофилизированная культура штамма Enterococcus Faecium',
        'Бетаин',
        'Масла растительные',
        'Силимарин',
        'Ароматизаторы (яблоко и ванилин)'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Сырой протеин', '4,7%'],
          ['Влажность', '4,3%'],
          ['Сырой жир', '0,7%'],
          ['Сырая зола', '19,3%'],
          ['Натрий', '4,5 %'],
          ['Сырая клетчатка', '0,7 %'],
          ['Калий', '0,9%'],
          ['Магний', '0,4 %'],
          ['Saccharomyces cerevisiae', '20 000 мг'],
          ['Хлориды', '4,2%'],
          ['Enterococcus Faecium', '6x1011'],
          ['Обменная энергия', '6,7 МДж']
        ]
      }
    },
    notice: [
      `<p>Это профилактическая кормовая добавка, действие которой направлено на нормализацию обмена веществ у телят в период стрессов, при нарушениях пищеварения, а также для восстановления водно-солевого баланса и регидратации организма телят с 0 до 3-х месяцев.</p>
      <p>Не содержит ГМО.</p>
      <p>Срок хранения: <b>6 месяцев</b><br>
      Продукт хранят в сухом месте при температуре от 0С до + 25С.</p>`
    ],
    recommendations: {
      desc: `<p><b>Применяют орально, предварительно растворив добавку в 1 литре теплой воды 38С</b></p>
      <p><b>Для профилактики стресса</b> — 30 грамм, 1-2 раза в сутки. 1-3 дня </p>
      <p><b>В период стресса, при сильной дегидратации — 30 грамм, 3-5 дней, 1-3 раза в
      сутки.</b></p> 
      <p><b>Восстановительный период</b> — 30 грамм, 1-2 дня, 1-2 раза в сутки </p>
      <p>Нормы выпойки регулируются специалистом. При применение электролитно-энергетического комплекса СТОПДИАР ® в рекомендуемых количествах побочных явлений и осложнений не отмечено Противопоказаний к применению не установлено. СТОПДИАР совместим со всеми ингредиентами кормов, лекарственными препаратами и кормовыми добавками.</p>`
    }
  },
  15: {
    id: 15,
    title: 'Энерджи Дринк',
    desc: 'Электролитно-энергетический напиток для новотельных коров',
    longDesc:
      'Профилактическая кормовая добавка для приготовления энергетического напитка новотельным коровам. Мощный источник энергии и доступного кальция. Цена указана за 1кг.',
    price: 350,
    box: 1,
    group: 3,
    ingredients: {
      list: [
        'Макро- и микроэлементы',
        'Витамины',
        'Танины',
        'Аминокислоты',
        'Молочная сыворотка',
        'Декстроза',
        'Лактоза',
        'Мука льняная',
        'Мука пшеничная',
        'Крахмал',
        'Экстракты растений',
        'Инактивированная дрожжевая культура Saccharomyces cerevisiae',
        'Лиофилизированная культура штамма Enterococcus Faecium',
        'Бетаин',
        'Масла растительные',
        'Силимарин',
        'Ароматизаторы (яблоко и ванилин)'
      ]
    },
    components: {
      analytical: {
        title: 'Аналитические компоненты',
        list: [
          ['Кальци', 'Не менее 12500 мг'],
          ['Фосфор', 'Не менее 15000 мг'],
          ['Натрий     ', 'Не менее 50000 мг'],
          ['Sacchmmyces cerevisiae', 'Не менее 9,5 х 109КОЕ/кг'],
          ['Селен', 'Не менее 8,5 мг'],
          ['Кобальт', 'Не менее 42 мг'],
          ['Глюкозу', 'Не менее 54000 мг'],
          ['Обменная энергия', '8 мДж']
        ]
      }
    },
    recommendations: {
      desc:
        '<p>VP Энерджи Дринк применяют орально, предварительно растворив добавку в теплой воде 38-40 С, в ёмкости либо в дренчере объёмом не менее 20 литров. Температура конечного раствора должна быть не менее 25-30 С. Этот тёплый напиток выпоить корове СРАЗУ после отёла.</p><p>ВАЖНО: Не давать корове воды до выпойки Энерджи Дринк. После выпойки Энерджи Дринк не ограничивать доступ коровы к воде. В случае если корова сильно ослаблена после отёла - повторить выпойку через 24 часа используя ту же дозировку, затем в течение 2-х дней выпаивать по 10-15 л раствора из расчета 40 грамм Энерджи Дринк на 1 л воды. </p>'
    },
    notice: [
      `<p>Данный продукт изготовлен из натуральных природных компонентов. Не содержит антибиотики, пальмовое масло, гормональные препараты и ГМО. Побочных явлений и осложнений при применении продукта выявлено не было, противопоказаний не установлено. Не является лекарственным средством. Проконсультируйтесь с ветеринаром. </p>
      <p><b>Условия хранения</b>: Хранить продукт в сухом и прохладном помещении, притемпературе от 0 до +25°С и влажности не более 75%.  </p>
      <p>Срок годности: при соблюдении условий хранения составляет 6 месяцев с даты изготовления продукта. </p>
      <p><b>Не содержит ГМО</b></p>
      <p>Продукт хранят в сухом месте при температуре от 0С до + 25С </p>`
    ]
  }
}
