<template lang="pug">
  .text-page
    .container
      .content
        h1.title Кормовые добавки для лошадей 

        p Предлагаем высокоэффективные порционные добавки для лошадей торговой марки Classic Horse Nutrition, произведенные партнерским предприятием из качественных современных ингредиентов. 

        h2 Почему важно использовать кормовые добавки 

        p Для лошадей очень важно получать качественные и сбалансированные корма, особенно это касается участников спортивных соревнований и выставок. Применение кормовых добавок позволяет обогатить питание лошади такими важными компонентами, как микроэлементы и витамины. Без них животные могут болеть. 

        p Проблемы с сухожилиями, уменьшение прочности костей, снижение выносливости, возникновение авитаминоза зимой и весной - это неполный список неприятностей, которых можно избежать, используя качественные и полноценные кормовые добавки для лошадей. 

        h2 Что мы предлагаем 

        p Наша продукция разрабатывается и производится совместно со швейцарскими, австрийскими, канадскими и российскими партнерами, отлично зарекомендовавшими себя на рынке высокоэффективных кормовых и витаминных добавок для лошадей. Преимущества продукции Classic Horse Nutrition: 

        ul 
          li сбалансированный состав, включающий в себя витамины, макро- и микроэлементы, аминокислоты, антиоксиданты; 

          li более чем 20-летняя практика успешного применения в странах Европы и мира; 

          li легко и быстро усваиваются, обогащая ежедневный рацион лошадей; 

          li оптимизируют и улучшают кишечное пищеварение животных; 

          li поставляются в современной трехслойной, алюминизированной упаковке, защищающей продукт от вредных воздействий ультрафиолета и влажности; 

          li благодаря новейшим технологиям производства и упаковки срок годности добавок для лошадей увеличивается до 8-ми месяцев. 

        p Добавляя в корма для лошадей нашу продукцию, вы поможете своим питомцам оставаться сильными, красивыми и выносливыми. 

        h2 Преимущества покупки у нас 

        p Сотрудничество с нами имеет ряд неоспоримых достоинств: 

        ul

        li мы предлагаем приобретение продукции напрямую от производителя; 
        li наш ассортимент приятно удивит самых взыскательных покупателей; 
        li предоставляем высокое качество продукта по доступным ценам;
        li оплатить покупку можно на сайте <a href='http://www.superhorse.ru'>http://www.superhorse.ru</a>, или же при получении, воспользовавшись услугами транспортной компании СДЕК; 

        p Будем рады новым покупателям и приглашаем к долгосрочному сотрудничеству! Купить нашу продукцию можно на нашем сайте, а также в других магазинах. 

</template>

<script>
export default {
  head() {
    return {
      title: 'Что мы предлагаем  – Classic Horse Nutrition',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content:
            'Мы предлагаем высокоэффективные порционные добавки для лошадей торговой марки Classic Horse Nutrition, произведенные партнерским предприятием из качественных современных ингредиентов. '
        }
      ]
    }
  },
  data() {
    return {}
  }
}
</script>

<style lang="sass" scoped>
@import '@/assets/style/text-page.sass'

</style>
