<template lang="pug">
  .text-page
    .container
      .content
        h1.title Кормовые добавки для лошадей

        p Для полноценной жизнедеятельности лошадей необходимо позаботится об их рационе. Именно кормовые добавки являются теми питательными веществами, которые так нужны им. Мы поможем вам выбрать качественные и эффективные витаминно-минеральные добавки для лошадей.  

        p: strong Когда необходимо применять корма для лошадей: 
        ol
          li При недостаточном количестве твердых кормов; 
          li Дефиците витаминов A, D, E и других в рационе; 
          li При недостатке кальция и других минеральных веществ; 
          li Для поддержания активности и выносливости лошадей; 
          li Для восстановления водно-солевого баланса; 
          li Укрепления иммунитета и в межсезонье; 
          li При нарушении у лошадей процессов пищеварения и деятельности ЖКТ; 
          li После болезни, стресса и высоких нагрузок у лошадей.

        p Современный рынок предлагает огромное количество различных кормовых добавок, одно из лидирующих мест по качеству и эффективности своих продуктов занимает Швейцарская компания Classic Horse Nutrition. За 5 лет исследований разработано 12 специализированных продуктов для лошадей разных пород. Вся продукция завоевала доверие не только в России, но и во многих странах Европы и мира, где они используются уже более 20 лет.  

        p Ассортимент представлен витаминно-минеральными комплексами, пробиотиками, аминокислотами, антиоксидантами и другими компонентами для сбалансированного питания лошадей.  

        p Рассмотрим 4 основные кормовые добавки: Lacto ENZYME, Super Mix REGULAR, Super Mix ELECTROLYTES, Super Mix BREEDING. 

        h2 1. Кормовая добавка Lacto ENZYME.   

        p Пробиотическая добавка к основному рациону. Основное предназначение - нормализация и активизация процессов пищеварения и ЖКТ после болезни, стресса, нагрузок у лошадей. В состав входят такие витамины, как: А, D, Е, В1, В2, В3, В4 и макро/микроэлементы - кальций, фосфор, натрий, магний, калий, хлор. 

        p Благодаря применению Lacto ENZYME:  

        ul
          li укрепляется иммунитет; 
          li улучшается лактация и развитие плода; 
          li нормализируется обмен веществ; 
          li повышается устойчивость к стрессу; 
          li лечение кормовых отравлений. 

        p Стоимость упаковки из 30 штук – 1170 рублей. 

        h2 2. Кормовая добавка Super Mix REGULAR. 

        p Витаминно-минеральная добавка для ежедневного кормления лошадей. Подходит на период межсезонья, тренинга, испытаний и соревнований. Для спортивных, скаковых, рысистых, пробежных, спортивно-досуговых и других лошадей. Применяется для кормления лошадей при средних и умеренных нагрузках.  

        p Данная добавка покрывает ежедневную потребность лошадей в необходимых питательных веществах.  В продукт входят витамины-А, D3, Е, С, К, В1, В2, В6, В7, В12, РР, ниацин, фолиевая кислота, кальпоновая кислота, холин, лизин, метеонин, треонин, марганец и макро/микроэлементы - кальций, фосфор, натрий, магний, калий, медь, цинк, железо, кобальт, йод, селен.  

        p Применение комплексной добавки SuperMix REGULAR в рационе решает ряд задач: 

        ul 
          li  дополняет основной рацион и делает его полезным; 
          li наполняет организм лошади витаминами, аминокислотами, микро и   акроэлементами; 
          li  повышает устойчивость к стрессу и нагрузкам; 
          li  укрепляет иммунитет; 
          li  повышает энергичность, силу и выносливость лошади. 

        p Стоимость упаковки из 30 штук - 1140 рублей. 

        h2 3. Кормовая добавка Super Mix ELECTROLYTES.  

        p Основное назначение данной биологической добавки - компенсация потери главных электролитов и восстановление водно-солевого баланса организма лошадей после стресса, нагрузок, транспортировок и при обильном потении в жаркую погоду. Рекомендовано специалистами для добавления в пищу скаковых пород, рысистых, спортивных и другим лошадям. В состав включены витамины - карбонат кальция, сульфат магния, цитат натрия, хлорид натрия, хлорид калия, А, Е, D, С, глицин. Также в состав входят макро и микроэлементы - кальций, фосфор, натрий, магний, калий, медь, селен, глюкоза, глицин, хлорид натрия.  

        p Применение добавки Super Mix ELECTROLYTES решает такие задачи: 

        ul
          li восстанавливает силы организма лошади после нагрузок; 
          li повышает уровень устойчивости к стрессу и нагрузкам; 
          li укрепляет иммунитет; 
          li компенсирует потерю электролитов; 
          li балансирует водно-солевой баланс; 
          li дополняет основной рацион питания. 

        p Стоимость упаковки из 30 штук – 1170 рублей. 

        h2 4. Кормовая добавка Super Mix BREEDING.

        p Витаминно-минеральная добавка для холостых, жерёбых кобыл и жеребят после отъема. Это чудо добавка, которая поможет вам восстановить организм кобылы после выжеребки, а жеребятам стать крепкими. Также рекомендовано специалистами к применению на период жерёбости, роста жеребят и молодых лошадей.  

        p Добавка содержит в своем составе следующие витамины - А, Е, С, К, D, В1, В2, В6, В7, В12, РР, ниацин, фолиевая кислота, кальпановая кислота, холин, лизин, метионин, треонин, цинк, силенций, каротин и микроэлементы- кальций, фосфор, натрий, магний, калий, медь, селен, биодоступная сера, йод, кобальт, марганец, железо.  

        p Применение Super Mix BREEDING способно решить много важных задач: 

        ul
          li укрепление иммунитета кобылы; 
          li повышение здоровья репродуктивной системы кобылы; 
          li правильное развитие плода; 
          li содержит необходимые витамины, аминокислоты, макро и микроэлементы; 
          li повышает устойчивость к стрессу жеребят после отъёма; 
          li поддерживает организм кобылы в подсосный период; 
          li повышает энергичность молодняка; 
          li деактивация микотоксинов. 

        p Стоит сказать пару слов и об упаковке добавок. Современная трёхслойная упаковка надёжно защищает от попадания кислорода, влаги, ультрафиолета, что позволяет защитить продукт от окисления. К тому же это снижает риск бактериальной обсеменённости и позволяет длительно хранить продукт без потери свойств.  

        p Как видите, вышеперечисленные добавки являются не просто полезными, а жизненно необходимыми, если вы желаете видеть своих лошадей здоровыми. Купить действительно эффективные кормовые добавки для своих лошадей напрямую от производителя, вы всегда можете на официальном сайте компании <a href='http://superhorse.ru/'>http://superhorse.ru/</a>. Мы открыты для взаимовыгодного и долгосрочного сотрудничества.   
        

</template>

<script>
export default {
  head() {
    return {
      title: 'Коротко о продукции – Classic Horse Nutrition',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content:
            'Для полноценной жизнедеятельности лошадей необходимо позаботится об их рационе. Именно кормовые добавки являются теми питательными веществами, которые так нужны им. Мы поможем вам выбрать качественные и эффективные витаминно-минеральные добавки для лошадей. '
        }
      ]
    }
  },
  data() {
    return {}
  }
}
</script>

<style lang="sass" scoped>
@import '@/assets/style/text-page.sass'
</style>
