<template lang="pug">
  .policy
    .container
      .content
        h2.title Политика компании
        p Политика компании заключается в производстве высококлассных продуктов для лошадей, произведённых по уникальной технологии из качественных ингредиентов от Европейских и Российских партнёров. В своей работе мы всегда стараемся держать качество на достойном уровне, но, если вдруг по какой-то причине вас не устроит продукт либо его качество мы всегда рады будем разобраться в ситуации и решить вопрос, что бы такого в будущем не повторялось. По вопросам возврата и обмена продукции мы работаем в соответствии с Законом РФ «О защите прав потребителей». Продукцию, приобретенную на нашем сайте, Вы можете вернуть в течение 7 дней с момента покупки или получения заказа, при условии сохранения товарного вида и потребительских свойств продукта, а также документа, подтверждающий факт покупки товаров (бланк заказа или кассовый чек). Денежные средства, уплаченные за продукцию, возвращаются исключительно на те реквизиты, с которых была произведена оплата, по официальному заявлению. Возврат продукции с наложенным платежом не производиться. Возврат продукции надлежащего качества производиться за счёт покупателя. Если Вам доставили по ошибке другую продукцию либо продукцию не надлежащего качества просим Вас в обязательном порядке присылать видео, либо фото с описанием дефектов на почту, что бы мы могли разобраться в причинах произошедшего. В данном случае затраты на возврат берёт на себя продавец. По возврату либо обмену продукции просьба предварительно звонить специалистам компании по телефону <a href="tel:+7(928) 332-22-29" target="_blank">+7(928) 332-22-29</a> и на нашу почту <a href="mailto:classichorse@yandex.ru" target="_blank">classichorse@yandex.ru</a>

        p Продукты, услуги, информация и прочий контент, представленные на Сайте, включая информацию, которая может быть представлена на Сайте непосредственно или в виде ссылки на сторонние веб-сайты, предназначена только для информационных целей и представляется в обобщенной форме. Информация на Сайте, включая любые товарные этикетки или упаковка, не должны рассматриваться в качестве замены консультации специалиста по кормлению. Этот сайт не предназначен для обеспечения диагностики, лечения или ветеринарных консультаций. Продукты, представленные на данном сайте, не являются лекарственными ветеринарными препаратами и предназначены только как кормовая добавка для традиционного рациона лошадей. Продукты, представленные на сайте, являются концентрированными кормовыми добавками, предназначенными для витаминно-минерального обогащения рациона и оптимизации ЖКТ лошадей. Нормы ввода необходимого продукта в рацион лошадей регулируются специалистом по кормлению либо зоотехником в зависимости от нагрузок, состояния, условий содержания лошадей. Не кормить при аллергии. При использовании данного сайта и приобретения продукции вы подтверждаете, что внимательно изучили представленные продукты и соглашаетесь следовать рекомендациям и консультациям специалистов по кормлению перед их применением. ЕСЛИ ВЫ НЕ СОГЛАСНЫ С УСЛОВИЯМИ, НЕ ПОЛУЧАЙТЕ ДОСТУП К САЙТУ И НЕ ПОЛЬЗУЙТЕСЬ ИМ ЛЮБЫМ ДРУГИМ СПОСОБОМ. 
        
        p С Уважением, Администрация. 
        

</template>

<script>
export default {
  head() {
    return {
      title: 'Политика компании – Classic Horse Nutrition'
    }
  },
  data() {
    return {}
  }
}
</script>

<style lang="sass" scoped>
@import '@/assets/style/variables.sass'

.policy
  .container
    .content
      @include shadow(1)
      padding: 50px 40px
      background-color: #fff
      .title
        font-size: 36px
        font-weight: 700
        text-transform: uppercase
        text-align: center
        margin: 0 0 10px 0
      p
        text-align: justify

      @include respond-to(sm)
        padding: 30px 15px
        .title
          font-size: 28px

</style>
